<div class="carousel__item">
    <div class="carousel__item-content">
        <div class="carousel__item-image">
            <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" width="91" height="96.5" viewBox="0 0 91 96.5">
                <defs>
                    <filter id="Ellipse_1111" x="0" y="5.5" width="91" height="91" filterUnits="userSpaceOnUse">
                        <feOffset dy="5" input="SourceAlpha"/>
                        <feGaussianBlur stdDeviation="6.5" result="blur"/>
                        <feFlood flood-color="#dc3755"/>
                        <feComposite operator="in" in2="blur"/>
                        <feComposite in="SourceGraphic"/>
                    </filter>
                </defs>
                <g id="Group_12577" data-name="Group 12577" transform="translate(-7000.5 -7534)">
                    <g transform="matrix(1, 0, 0, 1, 7000.5, 7534)" filter="url(#Ellipse_1111)">
                        <circle id="Ellipse_1111-2" data-name="Ellipse 1111" cx="26" cy="26" r="26" transform="translate(19.5 20)" fill="#604f29" opacity="0.424"/>
                    </g>
                    <circle id="Ellipse_1110" data-name="Ellipse 1110" cx="36" cy="36" r="36" transform="translate(7010 7534)" fill="#dc3755"/>
                    <path id="Path_123037" data-name="Path 123037" d="M793.754,374.292c0-2.619-.017-5.238,0-7.857a7.335,7.335,0,0,1,3.816-6.634q6.786-4,13.622-7.913a7.233,7.233,0,0,1,7.591-.009q6.872,3.908,13.676,7.936a7.345,7.345,0,0,1,3.8,6.652c.028,5.03-.032,10.06.02,15.09a7.928,7.928,0,0,1-4.366,7.581c-2.915,1.617-5.777,3.328-8.661,5-1.486.862-2.949,1.768-4.457,2.59a7.57,7.57,0,0,1-8.213-.341c-1.1-.7-2.254-1.323-3.384-1.979q-3.892-2.259-7.784-4.519a22.092,22.092,0,0,1-2.81-1.724,7.3,7.3,0,0,1-2.841-5.83C793.726,379.655,793.754,376.973,793.754,374.292Zm34.879.052h0c0-2.452-.008-4.9.008-7.356a.788.788,0,0,0-.448-.79q-6.368-3.656-12.718-7.344a.869.869,0,0,0-1.01-.01q-6.321,3.679-12.666,7.316a.918.918,0,0,0-.521.933q.023,7.293,0,14.587a.817.817,0,0,0,.462.833q6.364,3.649,12.7,7.343a.9.9,0,0,0,1.059-.009q6.346-3.7,12.716-7.351a.781.781,0,0,0,.427-.8C828.626,379.248,828.633,376.8,828.633,374.344Z" transform="translate(6230.988 7195.708)" fill="#fefdfd"/>
                </g>
            </svg>
        </div>

        <div class="carousel__item-title">محمد عمروآبادی</div>

        <div class="carousel__item-text">ابر آروان به‌معنای واقعی، سرویس با کیفیت و در سطح روز دنیا عرضه می‌کند. با استفاده از شبکه‌ی توزیع محتوای ابر آروان، در کنار فروش بلیت جشنواره‌ها، ما دو بلیت‌فروشی پرفشار را با موفقیت و بدون اختلال داشتیم؛ پاییز ۹۵ توانستیم ظرف ۱۲ دقیقه ۱۵۰۰ بلیت کنسرت استاد کیوان کلهر را بفروشیم و در تجربه‌ی پاییز ۹۶، در کم‌تر از ۸ دقیقه ۳۰۰۰ بلیت کنسرت اولافر آرنالدز؛ آهنگ‌ساز ایسلندی در تیوال به فروش رسید، بدون آن‌که کاربران ما با مشکل یا کندی در وب‌سایت مواجه شوند</div>
    </div>
</div>
